{
  "louisTherouxQuotes":[
  "What is it that makes you keep coming back?",
  "I wanna see you wiggle wiggle.",
  "I was willing to give it a chance.",
  "Reassured by everyone it was normal.",
  "What if this was put to a vote and we were outvoted?",
  "Keep it calm, keep it calm, keep it calm.",
  "Alcohol, for those addicted to it, is a kind of infatuation.",
  "She said there was no dick too big.",
  "The atmosphere was jubilant but I was still struggling to share in the excitment.",
  "It was close to midnight and for me, bedtime.",
  "News Flash, Brainiac.",
  "Very quick... Too quick?",
  "I don't think I could say Beeyatch.",
  "Were you just having a flashback?",
  "I could do lots of little ones.",
  "Do you care about other people's feelings?",
  "Shouldn't you do your shoelaces up?",
  "What's going to happen now?",
  "I am a big fan of Keanu Reeves.",
  "We are, all in a way, fictional characters who write ourselves with out own beliefs.",
  "What's the plan today?",
  "That's quite big isn't it.",
  "A chance to socialise and make allies.",
  "I'd feel guilty and upset if I did it.",
  "We are in a stand off situation, what do you predict is going to happen?",
  "So far, the reaction has been, I'd say, 100% negative.",
  "Jiggle, Jiggle. I like to see you wiggle.",
  "I like the idea that, if I'm with a woman, she wouldn't need to be paid to enjoy my company.",
  "What are you doing over here, relaxing?",
  "Do you think that getting in people's faces, you're more likely to put them off?",
  "Am I pleasing you?",
  "Maybe the things that thrill me aren't going to get me 500 years in prison.",
  "Are there things that are forbidden?",
  "Now, with no hate group to run, Jerry spent his days playing Mah-Jong on his computer.",
  "Riding in my fiat, really got to see.",
  "What is the problem with a white woman going out with a black man?",
  "Perhaps it's more understandable to be jaded on one's second exposure to something strange.",
  "Thank you for letting us see you get ready.",
  "My money doens't jiggle jiggle. It folds.",
  "What would you qualify as disrespecting you?"
  ]

}
